Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=388_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskulttuurikeskus Sajoksen peruskivi muurattiin
sme: Sámekulturguovddáš Sajosa vuođđogeađgi muvrej

source: Saamelaiskulttuurikeskus SAJOKSEN peruskivi muurattiin Inarissa rakennuksen työmaalla torstaina 10.6.2010.
sme: Sámekulturguovddáš SAJOSA vuođđogeađgi muvrejuvvui Anáris vistti huksenbáikkis duorastaga 10.6.2010 dmu 14 álgán dilálašvuođas.

source: Tilaisuuden juhlapuhujana oli eduskunnan valtiovarainvaliokunnan puheenjohtaja, kansanedustaja Hannes Manninen.
sme: Dilálašvuođa ávvuhállin lei riikkabeivviid ruhtaváljagotti ságajođiheaddji, riikkabeailahttu Hannes Manninen.

source: Keskelle Inarin kirkonkylää, Juutuanjoen rantaan ja Inarijärven tuntumaan nousevan saamelaiskulttuurikeskuksen perustuksiin muurattiin metallilieriö, joka sisälsi mm. peruskirjan (neljä eri kieliversiota; suomenkielinen, inarinsaamenkielinen, koltansaamenkielinen ja pohjoissaamenkielinen), käytössä olevan kolikkosarjan, Inarissa ilmestyvät uusimmat paikallislehdet (Inarilainen, Ávvir, Lapin Kansa ja Pohjolan Sanomat) ja perinteisiä saamelaisia, Sámi Duodji - tuotemerkillä varustettuja käsitöitä.
sme: Guovdu Anára kirkosiidda, Juvdujoga gáddái ja Anárjávrri lahkosii boahtti sámekulturguovddáža vuđđui muvrejuvvui metállaskáhppu, mii sisttis doalai ee. vuođđogirjji (njeallje sierra giellaveršuvnna; suomagielat, anárašgielat, nuortalašgielat ja davvisámegielat), anus leahkki šlántečoakkáldaga, Anáris almmustuvvi ođđaseamos báikkálašaviissaid (Inarilainen, Ávvir, Lapin Kansa ja Pohjolan Sanomat) ja árbevirolaš sápmelaš, Sámi Duodji-buvttamearkkain merkejuvvon dujiid.

source: Siidassa jatkuneessa juhlatilaisuudessa juhlapuheen piti eduskunnan valtiovarainvaliokunnan puheenjohtaja kansanedustaja Hannes Manninen.
sme: Siiddas joatkašuvvan ávvudilálašvuođas ávvusága doalai riikkabeivviid ruhtaváljagotti ságajođiheaddji riikkabeailahttu Hannes Manninen.

source: Saamelaiskäräjien puheen piti Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi, käyttäjän puheen piti projektipäällikkö Juha Guttorm ja rakennuttajan puheen piti Senaatti-kiinteistöjen johtaja Jukka Liede.
sme: Sámedikki sága doalai Sámedikki ságajođiheaddji Klemetti Näkkäläjärvi, geavaheaddji sága doalai prošeaktahoavda Juha Guttorm ja hukseheaddji sága doalai Senaatti-kiinteistöt hoavda Jukka Liede.

source: Inarin kunnan tervehdyksen tilaisuuteen toi Inarin kunnanvaltuuston puheenjohtaja Teuvo Katajamaa.
sme: Anára gieldda dearvvahusa dilálašvuhtii buvttii Anára gielddastivrra ságajođiheaddji Teuvo Katajamaa.

source: Tilaisuuden juhlamusiikista vastasi Annukka Hirvasvuopio-Laiti.
sme: Dilálašvuođa ávvumusihkas vástidii Annukka Hirvasvuopio-Laiti.
